export const BETON = [
  {
    id: 1,
    name: 'Бетон М100',
    description: 'Один из типов легкого бетона. В основном используется как бетонная подушка в бордюрах и фундаментах. Ещё одно применение данного бетона - строительство дорог, где движение не такое интенсивное.',
    grade: 'М100',
    frostResistance: 'F50-F100',
    mobility: 'П2-П4',
    price: 5000,
    image: '/images/webp/m100.webp'
  },
  {
    id: 2,
    name: 'Бетон М150',
    description: 'Один из видов легкого бетона. Находит своё применения в начальных и подготовительных стадиях строительных работ ,заливки полов, для фундамента небольших сооружений. Используется при строительстве пешеходных дорожек и применяется как основа дорожного полотна.',
    grade: 'М150',
    frostResistance: 'F75-100',
    mobility: 'П1-П4',
    price: 5250,
    image: '/images/webp/m150.webp'
  },
  {
    id: 3,
    name: 'Бетон М200',
    description: 'Является популярным в сфере строительства. Данный вид бетона устойчив к трещинам, не деформируется и быстро твердеет. Подходит для различных видов фундамента, подпорных стен, лестниц, изготовление бордюров, тротуарной плитки, различных арматурных работах.',
    grade: 'М200',
    frostResistance: 'F100-150',
    mobility: 'П1-П5',
    price: 5400,
    image: '/images/webp/m200.webp'
  },
  {
    id: 4,
    name: 'Бетон М250',
    description: 'Бетон этого типа применяют в монтаже фундамента, изготовлении перекрывающих плит, ограждений, лестниц, различных площадок, пешеходных дорожек и дорожного покрытия, без высоких требований к прочности.',
    grade: 'М250',
    frostResistance: 'F100-150',
    mobility: 'П2-П5',
    price: 5900,
    image: '/images/webp/m250.webp'
  },
  {
    id: 5,
    name: 'Бетон М300',
    description: 'Является переходной частью между тяжёлым и лёгким бетоном. Применяется при строительстве стен, монолитного фундамента, лестниц, площадок, бетонных блоков и так далее.',
    grade: 'М300',
    frostResistance: 'F100-F200',
    mobility: 'П2-П5',
    price: 6400,
    image: '/images/webp/m300.webp'
  },
  {
    id: 6,
    name: 'Бетон М350',
    description: 'Выделяется особой прочностью и большой выдержкой нагрузок. Применяется при изготовлении постройки домов монолитного типа, железобетонных конструкций, многопустотных плит перекрытия, различных балок и колонн. Так же данный вид бетона используется при строительстве чаш бассейнов, дорожных плит аэродрома и многого другого.',
    grade: 'М350',
    frostResistance: 'F100-F200',
    mobility: 'П2-П5',
    price: 6700,
    image: '/images/webp/m350.webp'
  },
  {
    id: 7,
    name: 'Бетон М400',
    description: 'Применяется в строительстве объектов, с высокими требованиями, ввиду своему свойству быстро схватываться. Используется в строительстве развлекательных и торговых центров, аквапарках и крытых бассейнах, гидротехнических сооружений и мостов, хранилищ и так далее.',
    grade: 'М400',
    frostResistance: 'F150-F300',
    mobility: 'П3-П5',
    price: 7000,
    image: '/images/webp/m400.webp'
  },
  {
    id: 8,
    name: 'Пескобетон М100',
    description: 'Категория штукатурных смесей. Имеет хорошие показатели в пластичности и трещиноустойчивости. Находит свое применение в кладке внутренних стен. Благодаря тому, что структура мелкозернистая, пескобетон категории М100 легко помогает выравнивать горизонтальные и вертикальные поверхности.',
    grade: 'М100',
    frostResistance: 'F100',
    mobility: 'П3-П5',
    price: 4300,
    image: '/images/webp/pm100.webp'
  },
  {
    id: 9,
    name: 'Пескобетон М150',
    description: 'Категория кладочной смеси. Имеет хорошие коэффициенты водонепроницаемости и прочности. Используют при кирпичной кладке, шлакоблоков и т.д., для выравнивания различных поверхностей, при стяжках, заделывании швов и многого другого.',
    grade: 'М150',
    frostResistance: 'F50',
    mobility: 'П2-П4',
    price: 4700,
    image: '/images/webp/pm150.webp'
  },
  {
    id: 10,
    name: 'Пескобетон М200',
    description: 'Категория универсального назначения. Преимущество данной категории - быстро твердеет и не имеет усадки. Применяется в бетонировании сооружений, его выравнивания, стяжки и т.д.',
    grade: 'М200',
    frostResistance: 'F100',
    mobility: 'П2-П4',
    price: 5300,
    image: '/images/webp/pm200.webp'
  },
];
